Repository: ARR2508/Asteroid
Catalog: preferences/Resources/*.lproj/icon.strings
Languages: tr

# Enable_Icon
source: Enable Weather Icon Customization
tr: Hava Durumu Simgesi Kişiselleştirmeyi Etkinleştir

# Enables_Theme
source: Enables Tweaking Weather Icon
tr: Hava Durumu Simgesinde Değişikliklere İzin Verir

source: Enable Background
tr: Arka Planı Etkinleştir

# Background_Icon
source: Background for Weather Icon
tr: Hava Durumu Simgesi Arkaplanı

# Enable_Live
source: Enable Live Condition Background
tr: Canlı Hava Durumu Arka Planını Etkinleştir

# Weather_Location
source: Live Weather Condition Over Weather Icon
tr: Hava Durumu Simgesi Üzerinde Canlı Hava Durumu

# Custom_Weather
source: Custom Weather Conditions for Weather App
tr: Hava Durumu Uygulaması için Özel Durumlar

# Select_Weather
source: Select Custom Weather Conditions
tr: Özel Hava Durumunu Seç

# Overides_Current
source: This overides your weather background animation.
tr: Hava Durumu Varsayılan Animasyonu Olarak Kullanılır

# Background_Color
source: Set Weather App Background Color
tr: Hava Durumu Uygulaması Arka Plan Rengi

# Select_Color
source: Select Icon Color
tr: Simge Rengini Seç

source: Weather Icon
tr: Hava Durumu Simgesi
