Repository: ARR2508/Asteroid
Catalog: preferences/Resources/*.lproj/Root.strings
Languages: tr

# Enable_Tweak
source: Enable
tr: Etkinleştir

source: Custom Fonts
tr: Özel Yazı Tipleri

source: Use Custom Font
tr: Özel Yazı Tipini Etkinleştir

# Custom_Font
source: Select Custom Font:
tr: Özel Yazı Tipini Seç:

source: Font Sizes
tr: Yazı Tipi Boyutu

source: Greeting Size
tr: Karşılama Mesajı Boyutu

source: Description Size
tr: Açıklama Metni Boyutu

source: Current Temperature Size
tr: Güncel Hava Sıcaklığı Boyutu

source: Blur Amount
tr: Arka Plan Bulanıklık Seviyesi

# Support
source: Support, Donations and Contact
tr: Destek, Bağış ve İletişim

# Backup
source: Backup and Restore
tr: Yedekleme ve Geri Yükleme

source: ChangeLog
tr: Güncelleme Geçmişi

source: Version:
tr: Versiyon:
